<?php
    require_once 'include.php';
    require_once 'header.php';
    $title='ctrl+F 输入关键字快速查找';
?>

<!-- Content Start -->
<section id="content_wrap" class="typography">
<article>

    <!-- Typography Start -->

    <h2>ctrl+f 输入关键字快速查找</h2><br />

    <p>以下商品禁止使用美国快递服务，如某些商品不属于美国快递公布之禁寄物品，但与航空管理机构、海关实际规定之禁寄品有冲突的，请以航空管理机构、海关实际规定为准。</p><br />
    <h4>武器弹药及仿真武器</h4>
    <p>枪支（手枪、步枪、机枪等）、子弹、炮弹、手榴弹、地雷、炸弹、弓箭、可射击子弹的玩具、仿真枪、枪零件、气枪、瞄准镜、枪管、仿真武器模型武器复制品(复制玩具枪)等。</p><br />
    <h4>易燃易爆物品</h4>
    <p>雷管、炸药、火药、鞭炮、纯电池、汽油、煤油、桐油、酒精、生漆、柴油、瓦斯气瓶、磷、硫磺、火柴、打火机、指甲油、香水、香薰等。</p><br />
    <h4>管制刀具</h4>
    <p>匕首、收藏刀、竞技类刀剑、各类国家管制刀具、超过50厘米长的厨房刀具、运动竞技类刀剑等。</p><br />
    <h4>液压装物品</h4>
    <p>防晒喷雾、生发剂、气雾剂、铝罐液压装的物品如防晒喷雾等。</p><br />
    <h4>违禁药物</h4>
    <p>各类烈性毒药、如铊、氰化物、砒霜等；
                    各类麻醉药物，如鸦片（包括罂粟壳、花、苞、叶）、吗啡、可卡因、海洛因、大麻、冰毒、麻黄素及其它能使人成瘾的麻醉品等；
                    精神药物、非处方药、处方药物、药物样品、中药等；
                    有碍人畜健康的、来自疫区的以及其它能传播疾病的食品、药品或其它物品。</p><br />
    <h4>危险化学品</h4>
    <p></p><br />
    <h4>待加工半成品</h4>
    <p>中国海关不接受个人件为半制成品或原材料。</p><br />
    <h4>禁运出版物</h4>
    <p>对中国政治、经济、文化、道德有害的印刷品；
                    胶卷、照片、唱片、影片、录音带、录像带、激光视盘、计算机存储介质及其它物品；
                    包装违反 “一个中国”主义的产品、书本刊物、光碟等。</p><br />
    <h4>动物及其制品</h4>
    <p>濒危动物、保护动物产品及其产品，如龟蛋、珊瑚等；
                    油脂类、皮张、毛类、蹄、骨、角类及其制品；
                    带有危险性病菌、害虫及其它有害生物的动物、植物及其产品。</p><br />
    <h4>树木、植物及种子</h4>
    <p>木质煤、柴火、原木头、未经处理的木材；
                    稀有物种的植物、花、干花、种子、苗、蔬菜、叶子等；
                    有机栽培介质：土壤等。</p><br />
    <h4>货币、证券、票据等复制品、假冒品等</h4>
    <p>货币(现金等)、支票、银行票据、伪造的货币及证券、各种票据、有价证券、硬币、假卡、欺诈卡等</p><br />
    <h4>部分食品</h4>
    <p>未加工燕窝、人参、发菜、冷藏食品、易腐食品、干鳄鱼肉、肉类罐头等；
                    含蛋各类蛋黄制品（蛋黄月饼、蛋黄派、夹有蛋黄的面包等）、肉、内脏、奶类加工食品、散装食品等；
                    各类肉泥（鸡肉泥、牛肉泥）等；
                    各类宠物食品等；
                    其它所有动物（如牛、猪、羊、鸡、火鸡、鸭等）肉及其制品、 液体、膏状、糊状的动物乳液及其制品（如液态牛奶、羊奶）等</p><br />
    <h4>酒精和酒精饮料</h4>
    <p>所有酒精和酒精饮料。</p><br />
    <h4>色情物品</h4>
    <p>所有色情物品：如色情杂志、性具用品。</p><br />
    <h4>赌博物品</h4>
    <p>所有赌博物品。</p><br />
    <h4>假冒伪劣产品</h4>
    <p>假冒专利、商标、版权、工业设计权、假冒产品和亵渎产品等。</p><br />
    <h4>烟草</h4>
    <p>咀嚼烟草、烟叶（不含烟丝）、人造烟草、无烟烟草、电子香烟等。</p><br />
    <h4>宗教类物品</h4>
    <p>圣经、可兰经等经书；宗教宣传画册、宗教旗帜物品等。</p><br />
    <h4>海关限制入境的其他物品</h4>
    <p>其它各关境主管海关规定不得进口的商品。</p><br />

	<!-- Typography End -->

</article>
</section>
<!-- Content End -->

<?php
    require_once 'footer.php';
?>